export const catalog =[
    {
        id:1,
        name:'Рубашка СВЭГ',
        price:'1000',
        text:'В большинстве случаев мужчины для деловой и повседневной жизни выбирают рубашки спокойных оттенков и носят их по всем классическим правилам, где рубашка гораздо светлее пиджака и брюк. При таком подходе выбор цвета сорочки останавливается на белом, цвета шампань или голубом.'
    },
    {
        id:2,
        name:'Рубашка класс',
        price:'1600',
        text:'В большинстве случаев мужчины для деловой и повседневной жизни выбирают рубашки спокойных оттенков и носят их по всем классическим правилам, где рубашка гораздо светлее пиджака и брюк. При таком подходе выбор цвета сорочки останавливается на белом, цвета шампань или голубом.'
    },
    {
        id:3,
        name:'Рубашка супер',
        price:'1500',
        text:'Классная рубашка 10 из 10'
    },
    {
        id:4,
        name:'Рубашка Вау',
        price:'1800',
        text:'Классная рубашка 10 из 10'
    },
    {
        id:5,
        name:'Рубашка СВЭГ',
        price:'1000',
        text:'Классная рубашка 10 из 10'
    },
    {
        id:6,
        name:'Рубашка СВЭГ',
        price:'1600',
        text:'Классная рубашка 10 из 10'
    },
]